[{
  "_id": {
    "$oid": "6849bda7e95515e38e6052d6"
  },
  "name": "sexuality_test",
  "questions": [
    "1. Я могу возбудиться от воспоминания о конкретном сексе.",
    "2. У меня есть сосуществленные эротические фантазии.",
    "3. Меня возбуждает момент игры.",
    "4. Я люблю прикосновения от полового партнера.",
    "5. Я практически всегда испытываю оргазм во время секса.",
    "6. Я могу эксперименты в сексе.",
    "7. Я могу почувствовать возбуждение в любой ситуации, оно может прийти на работе/на улице/дома независимо от обстоятельств.",
    "8. Мне доставляет удовольствие выставлять фото в соц. сети с элементами сексуальности.",
    "9. Во время секса я теряю контроль над своим поведением.",
    "10. Я люблю импровизировать в ситуации."
  ],
  "scoring": {
    "0-39": {
      "title": "Нижний уровень сексуального влечения",
      "description": "Низкая потребность в сексе. Длительное отсутствие секса не влияет на качество жизни. Фигур ради флирта, а не для секса. Сексуальность направлена на себя, нежели для привлечения полового партнера.",
      "recommendation": "Вам подойдет половой партнёр с низкой половой конституцией."
    },
    "40-69": {
      "title": "Средний уровень сексуального влечения",
      "description": "Средняя потребность в сексе. Длительное отсутствие секса влияет на качество жизни. Не реализация половой потребности приводит к эмоциональной неустойчивости. Сексуальность и фигур направлены как на себя, так и на поиск полового партнера.",
      "recommendation": "Вам подходит половой партнёр со средней и высокой половой конституцией."
    },
    "70-100": {
      "title": "Высокий уровень сексуального влечения",
      "description": "Высокая потребность в сексе. Длительное отсутствие секса выражено влияет на качество жизни. Не реализация половой потребности приводит к эмоциональной неустойчивости и телесным ощущениям. Сексуальность и фигур направлены на поиск полового партнера. Цель такой психики - возбуждать.",
      "recommendation": "Вам подходит половой партнёр с высокой половой конституцией."
    }
  }
},
{
  "_id": {
    "$oid": "684aae38faedbb258d76a9b5"
  },
  "name": "Опросник сексуальной самоидентификации",
  "questions": [
    "1. Я чутко улавливаю изменения в своих сексуальных фантазиях, ощущениях и желаниях.",
    "2. Я достаточно компетентна в сексе, чтобы обеспечить удовлетворение своих сексуальных потребностей.",
    "3. Я в полной мере отдаю себе отчет в собственной сексуальной мотивации и в собственных желаниях.",
    "4. Я в полной мере отдаю себе отчет в собственных сексуальных ощущениях и потребностях.",
    "5. Я способен сделать так, чтобы любые мои сексуальные желания и потребности были удовлетворены.",
    "6. Я располагаю всеми необходимыми знаниями и способностями, чтобы сделать свой секс таким, какой он мне нужен.",
    "7. Я расположен воздерживаться от сексуального контакта, когда существует угроза заражения венерическим заболеванием.",
    "8. Если я стану испытывать какие-то проблемы в сексе, исправление ситуации будет зависеть от моих собственных действий.",
    "9. Я не ожидаю возникновения в будущем каких-либо сексуальных проблем или разочарований.",
    "10. Я могу полноценно общаться со своим половым партнером, что для меня действительно очень важно."
  ],
  "scoring": {
    "0-39": {
      "title": "Низкий уровень самоидентификации",
      "description": "Низкий балл свидетельствует о низкой самооценке и плохом контакте со своей чувствительностью, рекомендованы техники раскрепощения, повышения влечения, в партнерской коммуникации следует уделить внимание установлению и укреплению доверия в паре.",
      "recommendation": "Вам подойдет работа с психологом для повышения самооценки и развития контакта со своими чувствами. В отношениях важно сосредоточиться на построении доверия.",
      "quote": "Сексуальность — это не только то, что происходит в спальне. Это то, как вы относитесь к себе, своему телу и своим отношениям. Это способность быть настоящим и открытым, даже когда это страшно.",
      "inspiration": "Ваша сексуальность — это не только физическое влечение, но и глубокая эмоциональная связь с собой и партнером."
    },
    "40-69": {
      "title": "Средний уровень самоидентификации",
      "description": "Средний балл соответствует людям со средней сексуальной мотивацией и как следствие, у вас средний уровень удовлетворенности сексуальной жизнью. Слушайте свое тело, оно всегда подскажет, что вам нужно.",
      "recommendation": "Избегайте сравнений, ведь сексуальность каждого человека уникальна. Работайте над эмоциональной близостью — доверие и открытость с партнером основа здоровых отношений.",
      "quote": "Сексуальность — это танец, в котором важно не количество шагов, а удовольствие от каждого движения.",
      "inspiration": "Вы — мастер баланса. Вы умеете наслаждаться сексуальностью, не позволяя ей доминировать над вашей жизнью."
    },
    "70-100": {
      "title": "Высокий уровень самоидентификации",
      "description": "Высокий балл характеризует человека способного самостоятельно контролировать сексуальные аспекты своей жизни. Такие люди склонны принимать на себя активную роль в формировании собственной сексуальной практики.",
      "recommendation": "Уважайте границы партнера. Помните, что партнер может не всегда разделять ваш уровень влечения. Уважение к его потребностям и ритму — ключ к гармоничным отношениям.",
      "quote": "Сексуальность — это огонь, который может согревать, вдохновлять и освещать путь. Главное — научиться управлять этим пламенем.",
      "inspiration": "Ваша энергия и страсть — это сила, которая может вдохновлять и заряжать окружающих."
    }
  }
}]