[{
  "_id": {
    "$oid": "6847449701aa3757b066dfad"
  },
  "sector": "coordination",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847449701aa3757b066dfae"
  },
  "sector": "trust",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847449701aa3757b066dfaf"
  },
  "sector": "calmness",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847449701aa3757b066dfb0"
  },
  "sector": "mutual_undertanding",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847449701aa3757b066dfb1"
  },
  "sector": "enthusiasm",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847449701aa3757b066dfb2"
  },
  "sector": "understanding",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847449701aa3757b066dfb3"
  },
  "sector": "closeness",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847449701aa3757b066dfb4"
  },
  "sector": "energy",
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
},
{
  "_id": {
    "$oid": "6847542101aa3757b066dfb5"
  },
  "content": [
    {
      "название": "Совместный ужин при свечах",
      "забота": "Приготовить любимое блюдо партнёра, учесть пищевые предпочтения, накрыть стол с красивой сервировкой.",
      "время_вместе": "Готовить ужин в четыре руки, отвлечься от гаджетов, общаться во время процесса. Поделиться, как прошёл день, рассказать друг другу самое интересное происшествие за день. Запланировать совместные выходные.",
      "прикосновения": "Во время готовки подходить сзади, обнимать, касаться и т.д. Сервировать ужин на полу с пледом. Кормить друг друга с ложечки или даже с рук. Продумать заранее, какое это может быть блюдо (плов, мясо или фрукты). На десерт непременно клубника со сливками (вы знаете, что с ними делать).",
      "слова": "Написать меню от руки с комплиментами («Салат 'Ты самое красивое в моей жизни'»). Предложить партнёру сделать заказ по меню.",
      "подарки": "Заказать ужин шеф-повара на дом или купить редкий ингредиент для блюда. Наверняка у вас есть особая посуда, которую вы выбирали для особого случая. Самое время ей воспользоваться."
    },
    {
      "название": "Прогулка в новом месте",
      "забота": "Проложить маршрут так, чтобы избежать скопления людей, если партнёр это ценит.",
      "время_вместе": "Устроить квест с загадками про ваши отношения в разных точках маршрута.",
      "прикосновения": "Держаться за руки, остановиться для объятий у красивого вида. Сделать совместное селфи.",
      "слова": "Рассказать, какие моменты вместе вам запомнились на этом месте.",
      "подарки": "Распечатать совместное фото из этой прогулки, поместить в рамку и презентовать партнёру. А можно отправить фото в красивом конверте по почте."
    },
    {
      "название": "Домашний кинотеатр",
      "забота": "Подготовить плед, подушки и точно его/её любимые закуски.",
      "время_вместе": "Выбрать фильм, который хотите посмотреть оба, обсудить после.",
      "прикосновения": "Устроиться под одним пледом, сделать партнёру массаж стоп во время просмотра или других частей тела. Или просто поглаживать.",
      "слова": "Шептать на ушко смешные комментарии или цитаты из фильма.",
      "подарки": "Вручить партнёру билеты на этот сеанс, сделанные своими руками. Купить попкорн."
    },
    {
      "название": "Совместная тренировка",
      "забота": "Подобрать упражнения по уровню партнёра, принести воду и полотенце. Стать на время заботливым тренером.",
      "время_вместе": "Попробовать парную йогу или танцы.",
      "прикосновения": "Страховка при сложных элементах, мягкие похлопывания и поглаживания по спине после.",
      "слова": "Говорить мотивирующие фразы, подбадривать, хвалить («Ты можешь!», «Ты молодец!» «Детка, ты просто космос!» «Твой трицепс сводит меня с ума»).",
      "подарки": "Купить абонемент в зал или новую экипировку."
    },
    {
      "название": "Вечер настольных игр",
      "забота": "Заранее изучить правила сложной игры, чтобы объяснить. Записывать количество баллов.",
      "время_вместе": "Играть в кооперативные игры (где вы в одной команде).",
      "прикосновения": "Назначить шутливые наказания за проигрыш (например, щекотка) или приз за выигрыш (массаж).",
      "слова": "Подбадривать: «Какой ты хитрый ход придумал(а)!». Давать шутливые клички («Мой Шерлок», «Моя миссис Смитт»).",
      "подарки": "Купить мелкие символические призы (леденцы, бутылку вина, капкейки с кремом, клубнику). И продолжить вечер, распивая и поедая с партнёром."
    },
    {
      "название": "Поездка на природу",
      "забота": "Собрать аптечку и антимоскитные средства. Позаботиться о согревающем напитке (глинтвейт) зимой и о прохладном (холодный лимонад) летом. Приготовить бутерброды.",
      "время_вместе": "Развести костёр вместе, жарить зефир.",
      "прикосновения": "Сидеть в обнимку у огня под одним пледом, поправлять волосы на ветру.",
      "слова": "Рассказать, как вам нравится его/её любовь к приключениям.",
      "подарки": "Подарить термос-кружку или надувную подушку под голову."
    },
    {
      "название": "Устроить массажный салон",
      "забота": "Разогреть масло, включить расслабляющую музыку.",
      "время_вместе": "Чередовать массаж друг другу.",
      "прикосновения": "Акцент на зоны, где партнёр любит касания.",
      "слова": "Говорить, как вам приятно заботиться о нём/ней. Говорить комплементы разным частям тела во время массажа.",
      "подарки": "Сертификат на профессиональный массаж или набор 'сделай сам' (мыло, массажная свечка)"
    },
    {
      "название": "Устроить вечер танцев",
      "забота": "Заранее подобрать песни, которые партнёр любит.",
      "время_вместе": "Устроить марафон из трёх любимых песен подряд, затем сменить репертуар.",
      "прикосновения": "Медленный танец с закрытыми глазами, кружение.",
      "слова": "Шептать: 'Ты отлично двигаешься'. Во время танца с закрытыми глазами направлять партнёра голосом, мягко, на ушко.",
      "подарки": "Подарить партнёру билет в первый ряд на стриптиз собственного исполнения."
    },
    {
      "название": "День без интернета",
      "забота": "Составить список необходимых на день продуктов на листочке. Заранее подготовить наличные и провести день так, будто во всём городе отключили интернет. Подготовить 6–7 шаблонов для игры в морской бой.",
      "время_вместе": "Гулять, играть в слова, рисовать. Положить в карман любую карточную игру.",
      "прикосновения": "Чаще брать за руку, так как телефон не в руках. Больше обнимашек. Ещё больше!",
      "слова": "Обсуждать, играть в города, ассоциации с вывесками, морской бой.",
      "подарки": "Подготовить красивые блокноты для обмена записками."
    },
    {
      "название": "Сюрприз-свидание по мотивам её/его любимого произведения",
      "забота": "Подобрать локации, построить маршрут. Выбрать 3–4 знаковых места, ассоциирующихся с произведением.",
      "время_вместе": "Отгадывать маршрут по подсказкам.",
      "прикосновения": "За 5–10 метров до ключевых мест закрыть глаза партнёру руками, подвести к месту и торжественно открыть глаза.",
      "слова": "Объяснить свой выбор, свою задумку. Обсудить впечатления.",
      "подарки": "В каждой локации найти маленький памятный сувенир (камешек, веточку, обёртку)."
    },
    {
      "название": "Ланч-бокс с секретом",
      "забота": "Положить любимые продукты + витамины/имбирь, если партнёр устаёт на работе.",
      "время": "Вложить QR-код с записью голосового сообщения (скачать в Google Keep).",
      "прикосновения": "Завернуть еду в бумагу с отпечатками губ (помада / хайлайтер).",
      "слова": "Написать на каждом контейнере комплимент ('Ты — моя энергия' на банане).",
      "подарки": "Добавить мини-бутылку элитного соуса или редкий фрукт."
    },
    {
      "название": "Эффектная встреча после работы",
      "забота": "Прийти с термосом чая/кофе, если партнёр замёрз.",
      "время": "Устроить 'слепую' прогулку: вести его/её за руку, выбирая путь.",
      "прикосновения": "Встретить с объятиями и не отпускать 10 секунд (метод окситоцина).",
      "слова": "Кричать: 'Самый красивый человек выходит!' (если не стесняются).",
      "подарки": "Накануне попросить ничего не планировать на вечер и обозначить дресс-код при необходимости. Вручить билет на вечернее мероприятие прямо у дверей офиса."
    },
    {
      "название": "Свидание-квест 'По местам памяти'",
      "забота": "Заранее проверить, открыты ли локации (кафе, парк вашего первого поцелуя).",
      "время": "Пройти маршрут ваших значимых мест с заданиями ('Станцуй тут как в 2019!').",
      "прикосновения": "В каждом месте — новое касание (например, поцелуй в ладонь у кинотеатра).",
      "слова": "Написать на карточках (рассказать), что вы чувствовали там раньше и сейчас.",
      "подарки": "В финале — собрать фотоальбом с вашими снимками из этих мест, также можно сделать коллаж или интеллект-карту с ключевыми моментами."
    },
    {
      "название": "Ночь в музее (или галерее)",
      "забота": "Заранее предупредить партнёра о мероприятии, позаботиться о том, чтобы вы оба выспались, вовремя прибыли и удобно оделись, захватить с собой термокружки с чаем.",
      "время": "Играть в 'Найди самый странный экспонат' — кто первый, тот загадывает желание.",
      "прикосновения": "В тёмных залах — водить партнёра за руку, будто спасая.",
      "слова": "Придумать альтернативные названия картинам ('Это явно про нашу поездку!').",
      "подарки": "Купить сувенир из музея, но вручить только через месяц — как неожиданность."
    },
    {
      "название": "Спортивный челлендж на двоих",
      "забота": "Подобрать нагрузку по уровню партнёра (не всем подойдёт 100 берпи!).",
      "время": "Устроить 'Олимпиаду' из смешных дисциплин (прыжки в мешке с криками поддержки). Пригласите друзей на командный турнир.",
      "прикосновения": "Массаж после и растяжка в паре (тянемся друг к другу).",
      "слова": "Написать мотивационные таблички ('Глазами тренера: ты огонь!').",
      "подарки": "Медали с гравировкой 'Чемпион моего сердца'."
    },
    {
      "название": "Фотодень в стиле 'Как мы познакомились'",
      "забота": "Подготовить одежду/реквизит, чтобы партнёру не пришлось нервничать, согласовать с фотографом съёмку. Или самостоятельно подготовить штативы и кнопку для дистанционного фото.",
      "время": "Реконструировать ваши первые фото + добавить новые в тех же позах.",
      "прикосновения": "Фото 'рука в руке' с разных ракурсов (крупно, на фоне заката).",
      "слова": "Во время съёмки говорить или спрашивать приятные и неожиданные факты о партнёре, пытаясь запечатлеть живые эмоции от беседы.",
      "подарки": "Готовый альбом 'Тогда и сейчас' через неделю."
    },
    {
      "название": "Банный день с сюрпризами",
      "забота": "Приготовить травяной чай и охлаждённое полотенце для лица.",
      "время": "Играть в 'Угадай масло для массажа' с закрытыми глазами.",
      "прикосновения": "Скраб-массаж спины с мёдом и солью (если нет аллергии).",
      "слова": "Шептать: 'Ты расслабляешься, как королева/король'.",
      "подарки": "Набор банных принадлежностей ручной работы (мочалка из люфы, мыло). Или ограничиться самодельным сертификатом на массаж от мастера. Естественно, этот мастер — ВЫ!"
    },
    {
      "название": "Гастрономический слепой ужин",
      "забота": "Учтите все аллергии и предпочтения в меню.",
      "время": "Готовить вместе с завязанными глазами (смех гарантирован).",
      "прикосновения": "Кормить друг друга с ложки, угадывая ингредиенты.",
      "слова": "Предложить описывать вкус так, будто это винная дегустация ('В этом супе ноты нашей любви').",
      "подарки": "Книга рецептов с вашими совместными фото на полях, такой книгой может стать обычный блокнот с вклеенными фотографиями."
    },
    {
      "название": "Ночь под звёздами",
      "забота": "Взять термоодеяло и антимоскитную спираль.",
      "время": "Искать созвездия и придумывать им свои названия.",
      "прикосновения": "Лежать 'ложками', в обнимку под одним пледом.",
      "слова": "Обсудить, если бы сейчас начался звездопад и упало бы не менее пяти звёзд, то какие пять общих желаний вы загадали бы. И ещё пять желаний о какой-то характеристике партнёра.",
      "подарки": "Сертификат на именную звезду (есть в онлайн-обсерваториях)."
    },
    {
      "название": "День 'Обмена ролями'",
      "забота": "Взять на себя обязанности, которые партнёр не любит (например, глажка).",
      "время": "Пародировать друг друга в смешных ситуациях (снимать на видео).",
      "прикосновения": "Повторять его/её привычные жесты (поправлять волосы).",
      "слова": "Говорить его/её любимые фразы с акцентом.",
      "подарки": "Фотосессия 'Двойники' с вашими карикатурами."
    },
    {
      "название": "Письма из будущего",
      "забота": "Купить качественную бумагу, если партнёр ценит тактильные ощущения, ленточки, сухоцветы или бусины.",
      "время": "Написать друг другу послания, которые вскроете через год.",
      "прикосновения": "Запечатать конверт поцелуем, отпечатками пальцев (обмакнуть в цветные чернила или пальчиковые краски), использовать сургуч.",
      "слова": "Это может быть не только письмо на бумаге, но и аудиопослание.",
      "подарки": "Вложить в письмо 'купон' на исполнение желания."
    },
    {
      "название": "Вечер вопросов",
      "забота": "Подготовить список вопросов, чтобы партнёру не пришлось придумывать на ходу.",
      "время": "Выделить 30 минут без отвлечений, сидя лицом к лицу.",
      "прикосновения": "Держаться за руки для тактильного контакта.",
      "слова": "Говорить: 'Мне важно твоё мнение' — без оценок и критики.",
      "подарки": "Красивый блокнот для записи открытий о друг друге."
    },
    {
      "название": "Создать совместный плейлист",
      "забота": "Включить песню партнёра, когда он устал.",
      "время": "Раз в месяц устраивать 'дискотеку' с обсуждением треков.",
      "прикосновения": "Танцевать медленно, даже если музыка быстрая.",
      "слова": "Описывать, какие ассоциации вызывает каждая песня.",
      "подарки": "Оформить плейлист на виниле или в виде музыкальной шкатулки, записать на диск, флешку или кассету. Также можно записать названия треков на альбомный лист в виде постера."
    },
    {
      "название": "Жребий недели",
      "забота": "Включить в список и приятные дела ('Выбрать фильм на вечер').",
      "время": "Обсуждать в воскресенье, что было легко/сложно.",
      "прикосновения": "Шутливо хлопать по плечу (придумать любой другой 'тактильный ритуал') при смене 'ответственного'.",
      "слова": "Благодарить даже за мелочи ('Спасибо, что вынес мусор — я ненавижу это').",
      "подарки": "Сделать и вручить смешную корону 'Супер-хозяин/хозяйка' на неделю."
    },
    {
      "название": "Код-слово",
      "забота": "Напомнить о коде, если партнёр забыл в пылу ссоры.",
      "время": "После паузы — обсудить проблему за чаем, а не на бегу.",
      "прикосновения": "Дотронуться до руки, когда произносите код.",
      "слова": "Добавить: 'Я не хочу тебя ранить, давай передохнём'.",
      "подарки": "Брелок с этим словом как напоминание."
    },
    {
      "название": "Рисование вдвоём",
      "забота": "Выбрать удобные материалы (пастель, если партнёр не любит кисти).",
      "время": "Комментировать процесс: 'Я тут пытался изобразить наш поход...'.",
      "прикосновения": "Водить рукой партнёра, если он не видит.",
      "слова": "Смеяться над ошибками: 'Этот шедевр — в рамку!'.",
      "подарки": "Оформить рисунки в рамку и повесить на стену."
    },
    {
      "название": "День без вопросов",
      "забота": "Заранее обсудить границы (например, если задерживается — смс).",
      "время": "Вечером поделиться впечатлениями: 'Я тебе доверял(а), и это было…'.",
      "прикосновения": "Обнять дольше обычного перед уходом и затем при встрече вечером.",
      "слова": "Сказать: 'Я знаю, ты сам(а) все контролируешь'.",
      "подарки": "Вручить браслет 'Доверие' как символ, как вариант из ниток мулине написать слово 'Доверие' при помощи узелков и азбуки Морзе."
    },
    {
      "название": "Коробка спокойствия",
      "забота": "Пополнять коробку без напоминаний (новый травяной сбор и т.д.).",
      "время": "Кроме материальной коробки, старайтесь в эти периоды побыть с партнёром рядом, ведь совместное время — это отдельная ценность.",
      "прикосновения": "Покатайте антистресс-мячиком по ладони партнёра.",
      "слова": "Написать на крышке: 'В трудные минуты я рядом'.",
      "подарки": "Вручите коробку, также повторяйте символическое вручение партнёру, если впереди ожидаются напряжённые дни."
    },
    {
      "название": "Книга на двоих",
      "забота": "Выбрать жанр, который нравится обоим.",
      "время": "Обсуждать каждую неделю: 'А как бы ты поступил на месте героя?'",
      "прикосновения": "Сидеть плечом к плечу во время чтения.",
      "слова": "Писать на полях: 'Это про нас в прошлом году!'.",
      "подарки": "Издать книгу с вашими комментариями в типографии."
    },
    {
      "название": "Челлендж навыков",
      "забота": "Найти удобные ресурсы (приложения, курсы).",
      "время": "Посетить вместе разговорный клуб, выставку или мастер-класс или выступление.",
      "прикосновения": "Держать за руку во время концерта или завершать репетиции, уроки и мастер-классы совместным танцем победителей.",
      "слова": "Говорить: 'Я горжусь, как быстро ты схватываешь! У тебя уже получается'.",
      "подарки": "Организовать урок с носителем языка или преподавателем инструмента, видео-урок."
    },
    {
      "название": "Тайные записки",
      "забота": "Учитывать, читает ли партнёр бумажные или предпочитает цифровые (смс).",
      "время": "Раз в месяц устраивать 'охоту за записками' с подсказками.",
      "прикосновения": "Тайно спрятать записку в карман или складку одежды пока вы обнимаете партнёра.",
      "слова": "Использовать исчезающие аудио или текстовые сообщения.",
      "подарки": "Заказать печенье с предсказаниями из ваших фраз."
    },
    {
      "название": "День тишины",
      "забота": "Подготовить карточки с символами для базовых потребностей.",
      "время": "Писать друг другу заметки на стикерах.",
      "прикосновения": "Разработать 'язык касаний' (например, 3 касания = 'я рядом').",
      "слова": "Вечером обсудить, что было сложнее всего.",
      "подарки": "Купить набор красивых ручек для будущих записок."
    },
    {
      "название": "Карта желаний",
      "забота": "Подготовить журналы, клей, ножницы.",
      "время": "Обсуждать каждый выбранный образ ('Почему ты хочешь это?').",
      "прикосновения": "Одновременно клеить один элемент, касаясь рук.",
      "слова": "Подписать: 'Наша цель — это...'.",
      "подарки": "Купить рамку для готового коллажа."
    },
    {
      "название": "Ролевая игра в магазине",
      "забота": "Заранее обсудить границы (чтобы не было дискомфорта).",
      "время": "Устроить 'случайную встречу' в кафе после.",
      "прикосновения": "Легкие касания при 'знакомстве'.",
      "слова": "Говорить комплименты, как в первый раз.",
      "подарки": "Купить то, что 'незнакомец' посоветовал."
    },
    {
      "название": "Тест-драйв автомобиля мечты",
      "забота": "Попросите консультанта дать партнёру больше времени за рулём.",
      "время": "Включите 'вашу' песню во время поездки — пойте вместе.",
      "прикосновения": "Положите руку партнёру на плечо, когда он/она ведёт машину.",
      "слова": "Спросите: 'Какое путешествие ты представляешь с этим авто?'",
      "подарки": "Попросите в салоне сувенир (каталог, фирменный брелок)."
    },
    {
      "название": "Тату-салон на дому",
      "забота": "заранее закупить временные переводные тату-картинки",
      "время": "совместно рисовать или выбирать эскизы, фантазировать об их личном для партнёров значении.",
      "прикосновения": "наклеивать в самых секретных местах",
      "слова": "выберите тату со словами и целыми фразами, обсудите тайный смысл, историю и феноменологию выбранных слов.",
      "подарки": "сделать селфи или фото на память"
    },
    {
      "название": "Освободить пространство для нового. Совместная генеральная уборка",
      "забота": "заранее оговорить правила, например, не более 2 часов или разбирать только шкаф, балкон, коридор, спальню",
      "время": "во время мероприятия находиться в одном помещении, организовать пару кофейных пауз, в которых можно пообщаться",
      "прикосновения": "поддерживать партнёра, держать стремянку, подавать баночки, заменять салфетки, отправлять друг другу воздушные поцелуи",
      "слова": "во время кофе паузы вспоминайте и обсуждайте истории приобретения деталей или их истории уже во время вашего пользования",
      "подарки": "селфи на память, фото До/После, видеозапись процесса на таймлапс, наложите музыку и сделайте обложку"
    },
    {
      "название": "Написать письма-благодарности друг другу",
      "забота": "заранее подготовить красивую бумагу и конверты, ручки, карандаши",
      "время": "уделите время на составление письма, его оформление, возможно включить музыку",
      "прикосновения": "при написании писем, сядьте прислонившись друг к другу спиной",
      "слова": "зачитайте письма друг другу, поделитесь своими впечатлениями, дайте партнёру обратную связь",
      "подарки": "обменять письмами в красивых конвертах, чтобы перечитывать их вдали друг от друга в необычных местах, например в транспорте или на работе"
    },
    {
      "название": "Сыграйте в лотерею",
      "забота": "заранее закупить лотерейные билеты",
      "время": "сервировать закуски, напитки для просмотра розыгрыша",
      "прикосновения": "сесть или лечь рядом под одеяло, смотреть трансляцию, при волнении брать за руки и даже сжимать руку партнёра",
      "слова": "фантазировать куда потратите выигрыш, обещать поездку, путешествия или что-то другое",
      "подарки": "подготовить заранее символический утешительный приз, вручить со словами 'больше всех выиграл я, ведь у меня есть ты, а у тебя (подарок)'"
    },
    {
      "название": "Больничный",
      "забота": "Умывайте, кормите, поите своего заболевшего партнёра, возможно именно сегодня у него по графику мытьё головы или бритьё бороды.",
      "время": "Не оставляйте своего партнёра, все время будьте рядом или на связи, ему может понадобиться ваше присутствие в любой момент.",
      "прикосновения": "Следите за тем, чтобы ваши прикосновения были максимально бережными и исцеляющими.",
      "слова": "Сочувствуйте партнёру, желайте ему скорейшего выздоровления, обсуждайте, куда отправитесь, когда партнёр выздоровеет.",
      "подарки": "Вручите больному рецепт заботы о нём, а ухаживающему партнёру вручите благодарность, он старался."
    },
    {
      "название": "Экскурсия в дом мечты",
      "забота": "Найдите объявления самых шикарных квартир и домов, доступных для просмотра.",
      "время": "Представляйте вместе, какие вечера, завтраки, встречи рассветов и закатов вы здесь могли бы проводить.",
      "прикосновения": "Во время просмотра держитесь за руки, обнимайтесь, целуйтесь.",
      "слова": "Шёпотом у камина говорите: 'Зимой будем пить глинтвейн тут. Я уже вижу...' ",
      "подарки": "Сфотографируйте партнёра у окна с видом на сад — это будущая обложка вашего альбома."
    },
    {
      "название": "День дополненной реальности",
      "забота": "Делайте полезные и милые жесты через сообщения. Например: 'Присылаю тебе кофе на работу через доставку — проверь телефон'. 'Напоминаю: сегодня вечером у тебя тренировка, не забудь воду!'",
      "время": "Создавайте моменты виртуального 'совместного' времени. Например: 'Давай сегодня вечером одновременно включим один фильм и будем комментировать в чат?'",
      "прикосновения": "Используйте слова, которые вызывают тактильные ассоциации. Например: 'Знаешь, какое место я бы сейчас целовал? Пиши число: 1 — шея, 2 — ладонь, 3 — ...'",
      "слова": "Максимум комплиментов и признаний в текстовом формате.",
      "подарки": "Виртуальные подарки с намёком на реальные. Например: 'Держи виртуальный букет. Настоящий — в следующий раз.' 'Скинул(а) тебе плейлист — это звуковая открытка от меня'"
    }
  ]
}]